{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Unreal Localization Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial de localización de Unreal"
			},
			"Key": "project_displayed_title"
		},
		{
			"Source":
			{
				"Text": "Unreal Localization Tutorial - debug"
			},
			"Translation":
			{
				"Text": "Tutorial de localización de Unreal - deubg"
			},
			"Key": "project_debug_title"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_CommonWords",
			"Children": [
				{
					"Source":
					{
						"Text": "Back to Main Menu"
					},
					"Translation":
					{
						"Text": "Volver al menú principal"
					},
					"Key": "button_back_to_main_menu"
				},
				{
					"Source":
					{
						"Text": "Click on culture button to change active culture to selected one"
					},
					"Translation":
					{
						"Text": "Haga clic en el botón de cultura para cambiar la cultura activa por la seleccionada"
					},
					"Key": "culture_switcher_manual"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Menú principal"
					},
					"Key": "title_main_menu"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Salir"
					},
					"Key": "button_quit"
				},
				{
					"Source":
					{
						"Text": "Unreal Localization Tutorial"
					},
					"Translation":
					{
						"Text": "Tutorial de localización de Unreal"
					},
					"Key": "title_unreal_localization_tutorial"
				}
			]
		}
	]
}